Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nav.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du har rett til minste pensjonsnivå etter høy sats dersom du er gift/samboende og ikke omfattes av bestemmelsene ovenfor (gjelder dersom din ektefelle/samboer har inntekt under to ganger grunnbeløpet og ikke mottar noen av pensjonsordningene nevnt ovenfor).
nn: Du har rett til minste pensjonsnivå etter høg sats dersom du er gift/sambuande og ikkje er omfatta av regelverket ovanfor (gjeld dersom ektefellen/sambuaren din har inntekt under to gonger grunnbeløpet og ikkje mottek nokon av pensjonsordningane nemnde ovanfor).

source: Brukermedvirkning skal gi brukerrepresentanter mulighet til å være blant premissleverandørene ved fastsetting av praksis på systemnivå.
nn: Brukarmedverknad skal gje brukarrepresentantar høve til å vere blant premissleverandørane ved fastsetting av praksis på systemnivå.

source: Opphold i institusjon
nn: Opphald i institusjon

source: Minsteytelsen skal også reduseres hvis du har redusert trygdetid i Norge.
nn: Minsteytelsen skal òg reduserast viss du har redusert trygdetid i Noreg.

source: Under manøver eller oppdrag under feltmessige forhold, er militært tilsatt personell imidlertid dekket etter bestemmelsene for verneplikt mv., se ovenfor.
nn: Under manøver eller oppdrag under feltmessige forhold, er militært tilsett personell likevel dekte etter reglane for verneplikt mv., sjå ovanfor.

source: Pliktig medlem etter reglene i folketrygdloven
nn: Pliktig medlem etter reglane i folketrygdlova

source: Kommunen kan be NAV trekke dette fra pensjonen din.
nn: Kommunen kan be NAV trekkje dette frå pensjonen din.

source: Hvis du mottar pensjon og får endringer i inntekten, familiesituasjonen eller planlegger opphold i utlandet, kan det få betydning for hva du får utbetalt fra NAV.
nn: Dersom du får pensjon og får endringar i inntekta, familiesituasjonen eller planlegg opphald i utlandet, kan det få noko å seie for kva du får betalt ut frå NAV.

source: uføretrygd, alderspensjon, avtalefestet pensjon i offentlig sektor eller gammel avtalefestet pensjon i privat sektor
nn: uføretrygd, alderspensjon, avtalefesta pensjon i offentleg sektor eller gammal avtalefesta pensjon i privat sektor

source: arbeidskraft fra Europa
nn: arbeidskraft frå Europa

source: Hvis kontantstøtten er høyere enn utgiftene dine til barnepass, har du derfor ikke rett til stønad til barnetilsyn.
nn: Dersom kontantstøtta er høgare enn utgiftene dine til barnepass, har du derfor ikkje rett til stønad til barnetilsyn.

source: Yrkesskade og yrkessykdom
nn: Yrkesskade og yrkessjukdom

source: Både du og veilederen din kan se og endre aktivitetsplanen.
nn: Både du og rettliairen din kan sjå og endre aktivitetsplanen.

source: du og den avdøde hadde barn sammen
nn: du og den avdøde hadde barn saman

source: Du vil derfor ikke få dekket læremidler som tilleggsstønad gjennom NAV.
nn: Du vil derfor ikkje få dekt læremiddel som tilleggsstønad gjennom NAV.

source: lese mer i informasjon om tilleggsstønader
nn: lese meir i informasjon om tilleggsstønader

source: være i yrkesaktiv alder og ha vesentlig nedsatt arbeids- og inntektsevne
nn: vere i yrkesaktiv alder og ha vesentleg nedsett arbeids- og inntektsevne

source: Det kan være aktuelt å kartlegge eller vurdere
nn: Det kan vere aktuelt å kartleggje eller vurdere

source: ha behov for tett oppfølging
nn: ha behov for tett oppfylging

source: for å skape et mer inkluderende arbeidsliv.
nn: for å skapa eit meir inkluderande arbeidsliv.

source: bistå deg med å rekruttere kandidater lokalt, regionalt og nasjonalt til ulike bransjer
nn: hjelpe deg med å rekruttere kandidatar lokalt, regionalt og nasjonalt til ulike bransjar

source: ha ingen eller svært begrensete ytelser fra NAV
nn: ha ingen eller svært avgrensa ytingar frå NAV

source: Du får slikt medlemskap hvis du har minst 30 års samlet medlemskap i folketrygden etter fylte 16 år, hvorav minst 10 år umiddelbart før du søker.
nn: Du får slikt medlemskap dersom du har minst 30 års samla medlemskap i folketrygda etter fylte 16 år, av desse minst 10 år direkte før du søker.

source: , som er den tiden du har vært
nn: , som er den tida du har vore

source: Medlemmer i brukerutvalget for NAV Bilsenter Nord-Norge:
nn: Medlemmer i brukarutvalet for NAV Bilsenter Vest-Norge

source: Forsørger du ektefelle eller barn
nn: Forsørgjer du ektefelle eller barn

source: • ved alvorlige sykdomstilstander hvor årsaken til sykmeldingen gjør at møtet ikke kan
nn: • i tilfelle med alvorlege sjukdomstilstandar der årsaka til sjukmeldinga gjer at møtet

source: melde fra til folkeregisteret
nn: melde frå til folkeregisteret

source: Du som veksler mellom å være i Norge og i utlandet, må oppholde deg i Norge i minst 6 måneder hvert kalenderår for ikke å miste medlemskapet.
nn: Du som vekslar mellom å vere i Noreg og i utlandet, må opphalde deg i Noreg i minst 6 månader kvart kalenderår for ikkje å miste medlemskapet.

source: Trapp fra Topro
nn: Trapp frå Topro

source: januar 2022 innvilges det ikke lenger nye forsørgingstillegg.
nn: januar 2022 blir det ikkje innvilga nye førsørgingstillegg.

source: IA-avtalen skal skape et arbeidsliv med plass til alle gjennom å forebygge sykefravær
nn: IA-avtalen skal skape eit arbeidsliv med plass til alle, gjennom å førebyggje sjukefråvær

source: har en årlig inntekt, inkludert kapitalinntekt, som er større enn to ganger
nn: har ei årleg inntekt, inkludert kapitalinntekt, som er større enn to gonger

source: Vi henter informasjon om deg fra Folkeregisteret og sjekker mot Kontakt- og reservasjonsregisteret for å se om du har reservert deg mot digital kommunikasjon med det offentlige.
nn: Vi hentar informasjon om deg frå Folkeregisteret og sjekkar mot Kontakt- og reservasjonsregisteret for å sjå om du har reservert deg mot digital kommunikasjon med det offentlege.

source: AFP-pensjonister kan også søke om frivillig medlemskap.
nn: AFP-pensjonistar kan også søkje om frivillig medlemskap.

source: pensjon ved en gitt alder i et gitt år vil ta ut pensjon,
nn: pensjon i ein gitt alder i eit gitt år vil ta ut pensjon,

source: Hvis du allerede er i et arbeidsforhold - for eksempel hvis du er sykmeldt - kan avklaringen skje der du jobber.
nn: Dersom du allereie er i eit arbeidsforhold, til dømes dersom du er sjukmeld, kan avklaringa skje der du arbeider.

source: arbeider i Norge eller på norsk kontinentalsokkel
nn: arbeider i Noreg eller på norsk kontinentalsokkel

source: Programmet kan også inneholde andre aktiviteter som støtter opp under og forbereder deg på overgangen til arbeidslivet.
nn: Programmet kan også innehalde andre aktivitetar som støttar opp under og førebur deg på overgangen til arbeidslivet.

source: Hvis du ikke har et arbeidsforhold, vil avklaringen skje hos tiltaksarrangør eller på en ordinær arbeidsplass med bistand fra en tiltaksarrangør.
nn: Dersom du ikkje har eit arbeidsforhold, skjer avklaringa hos tiltaksarrangør eller på ein ordinær arbeidsplass med hjelp frå ein tiltaksarrangør.

source: Målet er å hjelpe deg å mestre de psykiske plagene, komme raskt i arbeid og klare å mestre jobben over tid.
nn: Målet er å hjelpe deg å meistre dei psykiske plagene, kome raskt i arbeid og klare å mesitre jobben over tid.

source: Dersom både du og din ektefelle mottar hel alderspensjon gjelder en egen garanti om at den samlede pensjonen for deg og din ektefelle minst skal tilsvare to ganger minste pensjonsnivå etter ordinær sats.
nn: Dersom både du og din ektefelle mottek heil alderspensjon gjeld ein eigen garanti om at den samla pensjonen for deg og ektefellen din skal tilsvare to gonger minste pensjonsnivå etter ordinær sats.

source: Du har rett til garantipensjon etter høy sats dersom du er enslig, eller dersom du er gift/samboende og ikke omfattes av bestemmelsene ovenfor (gjelder dersom din ektefelle/samboer har inntekt under to ganger grunnbeløpet og ikke mottar noen av pensjonsordningene nevnt ovenfor).
nn: Du har rett til garantipensjon etter høg sats dersom du er einsleg, eller dersom du er gift/sambuar og ikkje er omfatta av reglane ovanfor (gjeld dersom ektefellen din eller sambuaren din har inntekt under to gonger grunnbeløpet og ikkje får nokon av pensjonsordningane som er nemnde ovanfor).

source: Dersom du forsørger ektefelle over 60 år og fyller vilkårene for rett til
nn: Dersom du forsørgjer ektefelle over 60 år og fyller vilkåra for rett til

source: tett individuell oppfølging og veiledning
nn: tett individuell oppfylging og rettleiing

source: Du kan kontakte kommunen din for å få mer informasjon om dette.
nn: Du kan kontakte kommunen din for å få meir informasjon om dette.

source: Hvis du har reservert deg, eller ikke er i stand til å bruke aktivitetsplanen, vil vi følge deg opp uten at du bruker den digitale aktivitetsplanen.
nn: Dersom du har registrert deg, eller ikkje er i stand til å bruke aktivitetsplanen, vil vi følgje deg opp utan at du brukar den digitale aktivitetsplanen.

source: Vær oppmerksom på at fristen for å sette frem krav om refusjon er seks måneder fra kravet tidligst kunne vært satt frem.
nn: Ver merksam på at fristen for å setje fram krav om refusjon er seks månader frå kravet tidlegast kunne vore sett fram.

source: for minste pensjonsnivå fastsettes i forbindelse med den årlige
nn: for minste pensjonsnivå blir fastsette i samband med den årlege

source: Det er en forutsetning for medlemskapet at du har lovlig opphold i Norge.
nn: Det er ein føresetnad for medlemskapen at du har lovleg opphald i Noreg.

source: Alderspensjon ved flytting til et EØS-land eller andre land Norge har avtale med
nn: Alderspensjon ved flytting til eit EØS-land eller andre land Noreg har avtale med

source: Fungere som rapportør av faktiske, og særlig utilsiktede virkninger av regelverk og rutiner.
nn: Fungere som rapportør av faktiske og særleg utilsikta verknadar av regelverk og rutinar.

source: Det er brukerutvalget for NAV Hjelpemidler og tilrettelegging som har gått inn for ordningen, og brukerorganisasjonene FFO og SAFO sentralt har ansvar for å finne representanter til utvalgene.
nn: Det er brukarutvalet for NAV Hjelpemidler og tilrettelegging som har gått inn for ordninga, og brukerorganisasjonane FFO og SAFO sentralt har ansvar for å finne representantar til utvala.

source: De ansatte har taushetsplikt og tilbudet er gratis.
nn: Dei tilsette har teieplikt og tilbodet er gratis.

source: Trygdeavtalene gir også mulighet til å beholde medlemskapet i folketrygden for arbeidstakere som sendes ut for å arbeide midlertidig i det andre avtalelandet.
nn: Trygdeavtalene gir også moglegheit til å behalde medlemskapen i folketrygda for arbeidstakarar som blir sende ut for å arbeide mellombels i det andre avtalelandet.

source: er norsk statsborger/EØS-statsborger og ansatt i den norske
nn: er norsk statsborgar / EØS-statsborgar og tilsett i norsk

source: Meldeplikten gjelder ikke bare skader og sykdommer, men også ved dødsulykker.
nn: Meldeplikta gjeld ikkje berre skadar og sjukdommar, men også ved dødsulykker.

source: Dette kan du få når du har nedsatt arbeidsevne.
nn: Dette kan du få når du har nedsett arbeidsevne.

source: Forventet pensjoneringsalder ved 50 år er et mål på når folk som fortsatt var i arbeid ved fylte 50 år, i gjennomsnitt tar ut alderspensjon, uføretrygd eller AFP.
nn: Forventa pensjoneringsalder ved 50 år er eit mål på når folk som ikkje var pensjonert ved 50 år, i gjennomsnitt tek ut alderspensjon, uføretrygd eller AFP.

source: I dialogtjenesten kan du kommunisere med veilederen din om arbeid og oppfølging.
nn: I dialogtenesta kan du kommunisere med rettleiaren din om arbeid og oppfølging.

source: Uavhengig av når du er født er det begrensninger i retten til å få utbetalt alderspensjon i utlandet for enkelte grupper.
nn: Uavhengig av når du er født er det avgrensingar i retten til å få utbetalt alderspensjon i utlandet for enkelte grupper.

source: Hvis du er
nn: Dersom du er

source: Forsørger du ektefelle eller barn, blir ikke alderspensjonen din redusert.
nn: Forsørgjer du ektefelle eller barn, blir ikkje alderspensjonen din redusert.

source: veiledning for valg av yrkesmål og arbeidsoppgaver
nn: rettleiing for val av yrkesmål og arbeidsoppgåver

source: Arbeidsrettet kognitiv terapi gis av psykologer og annet personell med helse-/sosialfaglig utdanning, som har videreutdanning i kognitiv terapi.
nn: Arbeidsretta kognitiv terapi blir gitt av psykologar og anna personell med helse-/sosialfagleg utdanning, som har vidareutdanning i kognitiv terapi.

source: oversikt over satser
nn: oversikt over satsar

source: Det inngås en avtale mellom NAV og arbeidsgiver som avklarer varighet, ansettelsesforhold og oppfølgingsbehov.
nn: Det vert inngådd ei avtale mellom NAV og arbeidsgivar som avklarar varigheit, tilsetjingsforhold og oppfølgingsbehov.

source: Den økonomiske utviklingen internasjonalt
nn: Den økonomiske utviklinga internasjonalt

source: Her kan NAV bidra med for eksempel kompensasjon av lønn og hjelp til å tilrettelegge arbeidsplassen.
nn: Her kan NAV bidra med for eksempel lønnskompensasjon og hjelp til å leggje arbeidsplassen til rette.

source: I IA-avtalen er et av målene at forventet yrkesaktivitet etter fylte 50 år skal forlenges med tolv måneder fra 2009 til 2018.
nn: I IA-avtala er eit av måla at forventa yrkesaktivitet etter 50 år skal forlengjast med tolv månader frå 2009 til 2018.

source: Norge har også avtaler med
nn: Noreg har også avtalar med

source: hjelper arbeidsgivere med å finne arbeidskraft innenfor EØS.
nn: hjelper arbeidsgjevarar med å finne arbeidskraft innanfor EØS.

source: Når opphører medlemskapet?
nn: Når tek medlemskapen slutt?

source: Lønnstilskudd er en støtteordning for arbeidsgivere, og det er arbeidsgiver som må søke om lønnstilskuddet.
nn: Lønstilskott er ei støtteordning for arbeidsgivarar, og det er arbeidsgivar som må søkja om lønstilskottet.

source: Avtale om lønnstilskudd må inngås før oppstart av tiltaket.
nn: Ein må inngå avtale om lønstilskot før oppstart av tiltaket.
